{
    "auth": {
        "throttle": "Trop de tentatives de connexion. Veuillez réessayer dans: secondes secondes.",
        "failed": "Cette combinaison d'informations d'identification est introuvable dans notre base de données."
    },
    "chart": {
        "label": {
            "defBash": "Points de défenseur",
            "gesBash": "global",
            "offBash": "Points d'attaquant",
            "points": "Points",
            "rank": "rang",
            "village": "villages",
            "supBash": "Points de supporters"
        },
        "titel": {
            "supBash": "Ennemis vaincus en tant que partisans"
        },
        "who": {
            "ally": "coffre",
            "player": "joueur",
            "village": "village"
        }
    },
    "pagination": {
        "Weiter": "plus >>",
        "Zurück": "<< dos"
    },
    "global": {
        "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé.",
        "All rights reserved.": "Tous droits réservés.",
        "Before proceeding, please check your email for a verification link.": "Veuillez d'abord confirmer votre adresse e-mail.",
        "Error": "erreur",
        "Forbidden": "inadmissible",
        "Forgot Your Password?": "Mot de passe oublié",
        "Go Home": "Accueil",
        "Hello!": "Bonjour",
        "If you did not create an account, no further action is required.": "Si vous n'avez pas demandé de compte, aucune autre action n'est nécessaire.",
        "If you did not receive the email": "Si vous n'avez pas reçu d'e-mail",
        "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, aucune action supplémentaire n'est requise.",
        "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "Si vous ne parvenez pas à appuyer sur le bouton \": actionText\", veuillez ajouter l'adresse suivante à votre navigateur: [: actionURL] (: actionURL)",
        "Oh no": "Oh nein",
        "Page Expired": "Page expirée",
        "Page Not Found": "Page non trouvée",
        "Please click the button below to verify your email address.": "Cliquez sur le bouton pour confirmer votre adresse e-mail.",
        "Regards": "Sincèrement",
        "Reset Password Notification": "Réinitialiser la notification de mot de passe",
        "Service Unavailable": "Service non disponible",
        "Sorry, the page you are looking for could not be found.": "Désolé, la page n'a pas été trouvée.",
        "Sorry, we are doing some maintenance. Please check back soon.": "Désolé, nous travaillons sur notre site web. Veuillez réessayer plus tard.",
        "Sorry, you are forbidden from accessing this page.": "Désolé, vous n'avez pas le droit de visiter cette page.",
        "Sorry, you are making too many requests to our servers.": "Désolé, vous faites actuellement trop de demandes sur notre serveur.",
        "Sorry, you are not authorized to access this page.": "Désolé, vous n'avez pas le droit de visiter cette page.",
        "Sorry, your session has expired. Please refresh and try again.": "Désolé, votre session a expiré. Veuillez recharger la page et réessayer.",
        "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation de mot de passe expirera dans :count quelques minutes.",
        "Too Many Requests": "Trop de demandes",
        "Unauthorized": "non autorisé",
        "Verify Email Address": "Confirmer l'adresse email",
        "Verify Your Email Address": "Confirmez votre adresse email",
        "Whoops!": "Ups",
        "Whoops, something went wrong on our servers.": "Ups, quelque chose a mal tourné",
        "You are receiving this email because we received a password reset request for your account.": "Vous avez reçu cet email car nous avons reçu une demande de réinitialisation de votre mot de passe.",
        "click here to request another": "Cliquez ici pour en demander un nouveau.",
        "hi": "salut"
    }
}